[
  "obsidian-admonition",
  "table-editor-obsidian",
  "dataview",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-imgur-plugin",
  "obsidian-local-images",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-icon-folder",
  "obsidian-enhancing-mindmap",
  "obsidian-git",
  "obsidian-auto-link-title",
  "obsidian-show-file-path",
  "zoottelkeeper-obsidian-plugin"
]